
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "4IY-1g-7bj"; */
"4IY-1g-7bj.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "6HW-ZM-I0N"; */
"6HW-ZM-I0N.title" = "Modifier";

/* Class = "NSTextFieldCell"; title = "Default keys stored in ~/.ssh or specified in your SSH config file will also be used."; ObjectID = "K8r-lz-hfn"; */
"K8r-lz-hfn.title" = "Les clés par défaut stockées dans ~/.ssh ou spécifiées dans votre fichier de configuration SSH seront également utilisées.";

/* Class = "NSTextFieldCell"; title = "Key Name"; ObjectID = "a2c-D8-YX5"; */
"a2c-D8-YX5.title" = "Nom de la clé";

/* Class = "NSTextFieldCell"; title = "SSH Keys for SFTP Connections:"; ObjectID = "a4y-RL-Csb"; */
"a4y-RL-Csb.title" = "Clés SSH pour les connexions SFTP :";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Remove selected SSH keys"; ObjectID = "cay-rO-wO1"; */
"cay-rO-wO1.ibExternalAccessibilityDescription" = "Supprimer les clés SSH sélectionnées";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Default keys stored in ~/.ssh or specified in your SSH config file will also be used."; ObjectID = "hZ4-TI-8Sv"; */
"hZ4-TI-8Sv.ibExternalAccessibilityDescription" = "Les connexions SFTP utiliseront également les clés par défaut situées dans ~/.ssh/ et ~/.ssh/config. Ces clés ne seront pas synchronisées avec Panic Sync.";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "Add SSH Keys"; ObjectID = "mOv-r2-LXa"; */
"mOv-r2-LXa.ibExternalAccessibilityDescription" = "Ajouter des clés SSH";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "SSH Keys for SFTP Connections:"; ObjectID = "qPt-20-3gF"; */
"qPt-20-3gF.ibExternalAccessibilityDescription" = "Clés SSH pour les connexions SFTP :";

/* Class = "NSTableColumn"; headerCell.title = "Syncable Keys"; ObjectID = "yL0-ZD-M5b"; */
"yL0-ZD-M5b.headerCell.title" = "Clés synchronisables";
